---
kind: property
id: P:Autodesk.Revit.DB.Mechanical.Space.OutdoorAirFlowStandard
source: html/30afb17f-321e-2780-893d-dc63e52bd699.htm
---
# Autodesk.Revit.DB.Mechanical.Space.OutdoorAirFlowStandard Property

Get the OutdoorAirFlowStandard of the Space.

## Syntax (C#)
```csharp
public OutdoorAirFlowStandard OutdoorAirFlowStandard { get; }
```

## Remarks
This property is used to get the OutdoorAirFlowStandard of the Space.